/* 
 Localizable.strings
 Sony Guide Copier
 
 Created by Sony on 12-5-28.
 Copyright 2012年 Sony Corporation. All rights reserved.
 */

//简体
 
"Noticification"="在计算机上安装 %s 帮助指南。";
"ERRO_1"="帮助指南已安装。";
"ERRO_2"="已存在具有指定名称的文件夹。\n是否要替换该文件夹?";
"ERRO_3"="您无法安装帮助指南，因为您没有权限。";
"ERRO_4"="找不到目标文件夹。";
"ERRO_5"="找不到帮助指南。\n请检查设备连接并重试。";
"ERRO_6"="未定义的错误";
"ACTION1"="打开帮助指南";
"ACTION2"="关闭";
"ACTION3"="取消";
"ACTION4"="否";
"ACTION5"="更改...";
"ACTION6"="安装";
"ACTION7"="是";
"ACTION8"="关闭";
"Noticification1"="目标:";
"LANGUAGE"="语言:";

 

"ERRO_7"="无法安装帮助指南，因为可用空间不足。";
"Noticification2"="关于 Help Guide Installer";

"ACTION9"="新建文件夹";
"ACTION10"="选择";
 